[M_VaultHunter MissionDefinition]
MissionName="Caçador da Sepultura"
MissionDescription="Esse trabalho é uma cópia do "São e Salvo", não é?"
TurnInDescription="Você encontrou o conteúdo de um cofre perdido no interior do que parece ser um Cristalíceo muito antigo."
MissionSummary=""
MissionGiver=""
MissionTurnInLocation=""
TeaserText=""

[M_VaultHunter:KillBlue MissionObjectiveDefinition]
ProgressMessage="Azul morto:"

[M_VaultHunter:KillBlueTakeVaultSet MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

[M_VaultHunter:RetrieveBankVault MissionObjectiveDefinition]
ProgressMessage="Cofre recolhido:"

[M_VaultHunter:RetrieveBankVaultSet MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

